{
  "date": "2026-01-10",
  "timezone": "Europe/Paris",
  "generated_at_utc": "2026-01-16T09:13:42.146630+00:00",
  "items": [
    {
      "id": "1_gestion_des_risques_AI",
      "categorie": "CYBERSECURITE_RISQUES_SECURITE_MODELES",
      "sous_categorie": "sécurité des modèles",
      "titre": "Attaques par injection de prompt, nouvelle tendance émergente",
      "description": "Le 10 janvier 2026, des experts alertent que les principales causes d’incidents liés à l’IA sont désormais des attaques par injection de prompts indirectes, empoisonnement des données ou contenu adversarial, capables de faire divulguer des secrets ou exécuter des actions non intentionnelles. Les défenses recommandées incluent pare‑feux pour LLM (‘Model Firewall’), sources fiables, traçage des contenus (via C2PA ou IA Act), red teaming et contrôle indépendant des réponses.",
      "sources": [
        {
          "url": "https://www.economiematin.fr/ia-autonome-attaques-invisibles-gouvernance-maor",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "2_plan_national_AI_australie",
      "categorie": "GOUVERNANCE_REGULATION_EVALUATION",
      "sous_categorie": "stratégie nationale",
      "titre": "L’Australie publie son Plan national pour l’IA",
      "description": "Le 10 janvier 2026 marque la diffusion d’une analyse du Plan national australien pour l’IA, document qui vise à stimuler l’adoption de l’intelligence artificielle dans l’économie en s’appuyant sur les lois existantes, tout en renonçant à des règles strictes pour les cas à haut risque.",
      "sources": [
        {
          "url": "https://www.csis.org/analysis/pactech-pulse-january-2026",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "3_regulation_chine_AI_personnalité",
      "categorie": "GOUVERNANCE_REGULATION_EVALUATION",
      "sous_categorie": "régulation des services IA",
      "titre": "La Chine propose de nouvelles règles sur les services IA à personnalité simulative",
      "description": "Le 10 janvier 2026, il est confirmé que la Chine a publié fin décembre 2025 un projet de règlement visant à encadrer les services d’IA simulant des interactions émotionnelles avec une personnalité humaine (texte, image, audio, vidéo…), renforçant les exigences de sécurité et d’éthique.",
      "sources": [
        {
          "url": "https://www.csis.org/analysis/pactech-pulse-january-2026",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "4_loi_AI_coree",
      "categorie": "GOUVERNANCE_REGULATION_EVALUATION",
      "sous_categorie": "législation nationale",
      "titre": "La Corée du Sud se prépare à appliquer sa AI Basic Act",
      "description": "Le 10 janvier 2026, la Corée du Sud se rapproche de l’entrée en vigueur, le 22 janvier, de sa loi fondamentale sur l’IA (“AI Basic Act”), qui créera un comité national, un plan triennal, et imposera des obligations de sécurité, transparence et divulgation pour certains systèmes d’IA.",
      "sources": [
        {
          "url": "https://www.csis.org/analysis/pactech-pulse-january-2026",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "5_chine_processeurs_AI",
      "categorie": "ECONOMIE_INDUSTRIE_INVESTISSEMENTS",
      "sous_categorie": "souveraineté technologique",
      "titre": "La Chine inscrit des puces IA nationales sur une liste officielle d’achat",
      "description": "Le 10 janvier 2026, il est confirmé que la Chine a pour la première fois ajouté des processeurs d’IA produits localement (Huawei, Cambricon…) à sa liste officielle des fournisseurs pour les achats publics, renforçant ainsi sa souveraineté en semiconducteurs IA.",
      "sources": [
        {
          "url": "https://www.csis.org/analysis/pactech-pulse-january-2026",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "6_IA_math",
      "categorie": "SANTE_SCIENCE_RECHERCHE",
      "sous_categorie": "recherche mathématique",
      "titre": "Une IA aide à résoudre un problème mathématique classique (Erdős #728)",
      "description": "Le 10 janvier 2026, il est rapporté qu’un système d’IA, assisté par un léger retour humain, a permis de résoudre le célèbre problème mathématique Erdős n° 728, marquant une avancée notable dans l’usage de l’IA pour la recherche académique pure.",
      "sources": [
        {
          "url": "https://www.weaving.news/d/2026-01-10",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    },
    {
      "id": "7_outil_libre_conformite_AI_UE",
      "categorie": "GOUVERNANCE_REGULATION_EVALUATION",
      "sous_categorie": "outils de conformité",
      "titre": "Lancement d’EuConform, outil open source offline pour vérifier la conformité au cadre IA européen",
      "description": "Le 10 janvier 2026 apparaît un nouvel outil open source, EuConform, permettant de vérifier hors‑ligne la conformité au Règlement IA de l’UE, en identifiant les niveaux de risque et les biais, utile aux petites structures.",
      "sources": [
        {
          "url": "https://www.weaving.news/d/2026-01-10",
          "type": "primary"
        }
      ],
      "verification_status": "verified",
      "confidence": "high"
    }
  ]
}